<?php

return [
    'welcome' => 'Добро пожаловать',
    'home' => 'Главная страница',
    'about' => 'О нас',
    'services' => 'Услуги',
    'products' => 'Продукты',
    'projects' => 'Проекты',
    'clients' => 'Клиенты',
    'contact' => 'Контакты',
    'metalconstruction' => 'Металлические конструкции',
    'metalconstruction.header' => 'Металлические конструкции: надежные и инновационные решения',
    'metalconstruction.text' => 'Металлические конструкции широко используются в современных строительных и промышленных секторах как устойчивые и эффективные решения. Они играют важную роль в строительстве различных структур, включая здания, склады и производственные предприятия, из высококачественных металлических материалов.',
    'service.header' => 'Проектирование / Поставка / Монтаж',
    'shelf' => [
        'name' => 'Системы стеллажей',
        'header' => 'Системы стеллажей: Оптимальные решения',
        'text' => 'Оптимально спланированный стеллаж является основой вашего склада. Стеллажи должны быть спроектированы так, чтобы не только выдерживать нагрузки, но и адаптироваться к изменениям по мере необходимости. Поэтому планирование на будущее является важнейшим аспектом. Мы гарантируем, что палеты, контейнеры, коробки, а также длинные грузы всегда будут на своих местах и доступны благодаря нашему широкому портфелю. Автоматизированные стеллажи все шире применяются в современных складских хозяйствах.',
        'b2b' => 'B2B',
        'shuttle' => 'Шаттл',
        'drivein' => 'Drive in',
        'mezanin' => 'Мезонин',
        'console' => 'Консоль',
        'silo' => 'Силос',
        'flow' => 'Поток',
        'cable' => 'Кабель',
        'asrs' => 'AS / RS',
        'mobile' => 'Мобильный',
        'pushback' => 'Push Back',
        'mediumduty' => 'Средняя нагрузка',
    ],

    'sandwichpanel' => 'Сэндвич-панель',
    'sandwichpanel.header' => 'Сэндвич-панели: Двойная изоляция и прочность',
    'sandwichpanel.text' => 'Команда монтажа “STANDARD” обладает богатым опытом установки всех типов сэндвич-панелей, включая PIR, PU, каменную вату и EPS панели. Мы предлагаем полный набор аксессуаров для завершения вашего строительства. Аксессуары могут быть отправлены вместе с вашими сэндвич-панелями.',

    'refrigeratedwarehouse' => 'Холодильный склад',
    'refrigeratedwarehouse.header' => 'Холодильный склад: Оптимальные решения для хранения',
    'refrigeratedwarehouse.text' => 'Компания “STANDARD” имеет большой опыт в строительстве холодильных складов любых размеров под ключ, что обеспечивает клиентам удобство работы с одним подрядчиком. У нас есть внутренние возможности для концептуализации, проектирования, инженерии и установки холодильных сред для различных типов холодильных складов.',

    'prefabricatedhouses' => 'Префабрикации',
    'prefabricatedhouses.header' => 'Префабрикации: Оптимальные решения для хранения',
    'prefabricatedhouses.text' => 'В современных условиях роста строительных расходов необходимость более интенсивного использования преимуществ сборных конструкций становится очевидной. Этап производства префабриката так же важен, как и качество используемых материалов, а также часть сборки. Операции по сборке должны выполняться квалифицированным персоналом, имеющим опыт в этой области. Операции по сборке должны быть квалифицированными и качественными.',

    'reinforcedconcreteworks' => 'Работы с железобетоном',
    'reinforcedconcreteworks.header' => 'Работы с железобетоном: надежные и эффективные решения',
    'reinforcedconcreteworks.text' => 'Бетон является широко используемым строительным материалом, но для повышения его прочности добавляются арматуры. Этот процесс увеличивает устойчивость зданий и инфраструктуры. Команда "STANDARD" имеет большой опыт в работе с железобетоном, используя современное оборудование и высококачественные материалы.',

];
